IDEA Open Model
LoadGroupSIA.Psi2 Property
Compatible with IDEA StatiCa v 10.1
 ψ 2
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public double Psi2 { get; set; }
Public Property Psi2 As Double
	Get
	Set
public:
property double Psi2 {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroupSIA Class
IdeaRS.OpenModel.Loading Namespace